Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-gir-1-7-millioner-kroner-til-naeringsprosjekter-i-nordkapp-og-skjervoey.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir 1,7 millioner kroner til næringsprosjekter i Nordkapp og Skjervøy
sme: Sámediggi addá 1,7 miljon ru. ealáhusprošeavttaide Davvenjárggas ja Skiervvás

source: Sametingsrådet har på siste møte i 2018 gitt støtte på 1,7 millioner kroner til næringstiltak i kommunene Nordkapp i Finnmark og Skjervøy i Troms.
sme: Sámediggeráđđi lea maŋimuš čoahkkimis 2018:s addán doarjaga 1,7 miljon ru. ealáhusdoaibmabijuide Davvenjárgga gielddas Finnmárkkus ja Skiervvá suohkanis Romssas.

source: – Dette har stor betydning for næringslivet i disse kystkommunene, sier sametingsråd Silje Karine Muotka, som mener det er viktig for å styrke forutsetningen for sjøsamisk kultur i disse områdene hvor fornorskningen har vært omfattende.
sme: – Dás lea stuorra mearkkašupmi ealáhuseallimii dáin riddogielddain, dadjá sámediggeráđđi Silje Karine Muotka, guhte oaivvilda deaŧalažžan nannet eavttuid mearrasámi kultuvrra várás dáin guovlluin gos dáruiduhttin lea leamaš garas.

source: Det var på Sametingets siste rådsmøte i 2018 at det ble innvilget støtte til Kamøyvær kystlag i Nordkapp kommune på 300 000 kroner til renovering av kaianlegg og til nye egnebuer for å styrke servicetjenesten på landsiden.
sme: Sámediggeráđi maŋimuš čoahkkimis 2018:s juolluduvvui doarjja Kamøyvær riddosearvái Davvenjárgga gielddas 300 000 ru. káijarusttega divvumii ja ođđa ávdnunskajáide nannen dihtii bálvalusfálaldaga nannámis.

source: – Kaianlegg og egnebuer er tiltak som kommer fiskerinæringen i området til gode, sier sametingsråd Muotka, som mener at dette er viktig infrastruktur for ei aktiv kystflåte.
sme: – Káijarusttet ja ávdnunskaját leat doaibmabijut mat bohtet ávkin guovllu guolástusealáhussii, dadjá sámediggeráđđi Muotka, guhte oaivvilda ahte dát lea deaŧalaš infrastruktuvra árjjalaš riddofatnasiidda.

source: I møtet ble det også innvilget 270 000 kroner til Krigerfisk AS ved Mads Gerhardsen i Nordkapp kommune til investering i et moderne fiskefartøy med redskap.
sme: Čoahkkimis juolluduvvui maiddái 270 000 ru. Krigerfisk AS:ii, Mads Gerhardsen bokte, Davvenjárgga gielddas ođđaáigásaš bivdofatnasiid oktan reaidduiguin investeremii.

source: – Sametinget vil med slik støtte bidra til å styrke den kystnære fiskerinæringen både på sjø- og landssiden, og der bidrar Sametinget til at fiskere som vil etablere seg med egne fartøy for første gang kan få hjelp med finansieringen, sier Muotka.
sme: – Sámediggi áigu dáinna doarjagiin váikkuhit riddolagaš guolástusealáhusa nannema sihke mearas ja nannámis, ja dakko bokte váikkuha Sámediggi dasa ahte guolásteaddjit geat háliidit álggahit doaimma iežaset fatnasiin vuosttaš gearddi ožžot ruhtadanveahki.

source: Vil opprettholde fiskeriaktiviteten
sme: Áigut bisuhit bivdoaktivitehta

source: Muotka sier at Sametinget gjør dette for å bygge opp og opprettholde fiskeriaktiviteten i de samiske kyst- og fjordområdene, og målet er å skape bedre rammebetingelser for flåtefornyelse og dermed styrke nyrekruttering til fiskeryrket.
sme: Muotka dadjá ahte Sámediggi dahká dán huksen dihtii ja bisuhan dihtii guolástusaktivitehta sámi riddo- ja vuotnaguovlluin, ja mihttomearrin lea háhkat buoret rámmaeavttuid fanasođasmahttimii ja dieinna lágiin nannet ođđarekrutterema guolástusfidnui.

source: Sametinget har i 2018 innvilget en samlet støtte til fiskerinæringen på 6 368 000 kroner.
sme: Sámediggi lea 2018:s juolludan doarjaga guolástusealáhussii oktiibuot 6 368 000 ru.

source: – Det er et viktig bidrag.
sme: – Dát lea deaŧalaš veahkki.

source: Det har vært en jevn og god rekruttering til fiskeriene de siste årene.
sme: Maŋimuš jagiid lea rekrutteren guolástussii leamaš jeavddalaš ja buorre.

source: Dette viser at Sametinget er blitt en viktig bidragsyter til veksten innenfor fiskeriene på kysten, sier Muotka.
sme: Dát čájeha ahte Sámediggi lea šaddan deaŧalaš doarjjaaddin guolástusa ahtanuššamii rittus, dadjá Muotka.

source: Sametingsrådet ga også noen andre næringsprosjekter støtte i det siste rådsmøtet før juleferien.
sme: Doarjja maiddái mátkeealáhusaide

source: Reiselivsbedriften Destinasjon 71 grader Nord i Nordkapp kommune fikk innvilget 300.000 kroner til bygging av trelavvoer.
sme: Sámediggeráđđi attii doarjaga maiddái muhtun eará ealáhusprošeavttaide maŋimuš ráđđečoahkkimis ovdal juovlaluomu.

source: Bedriften satser særlig på cruise- og hurtigrutesegmentet i Nordkapp kommune.
sme: Mátkeealáhusfitnodat Destinasjon 71 grader Nord Davvenjárgga gielddas oaččui 300 000 ru. muorralávuid ceggemii.

source: – Reiselivssatsingen er en annen næring i utvikling, og i dette tilfellet er det snakk om et solid prosjekt med erfarne eiere som driver en reiselivsvirksomhet som allerede er etablert.
sme: Fitnodat áŋgiruššá erenoamážit fanasturisttaiguin ja hurtigrute-fatnasa ektui Davvenjárgga gielddas.

source: De vil utvide virksomheten, og hadde laget en god plan for dette, fremhever Muotka.
sme: – Mátkeealáhus lea eará ealáhus mii lea ahtanuššamin, ja dán oktavuođas lea sáhka nana prošeavtta birra mas leat hárjánan eaiggádat geat barget mátkeealáhusdoaimmain mii juo lea ásahuvvon.

source: Firmaet NT Eiendom ANS i Skjervøy fikk 400.000 kroner i støtte til bygging av verkstedhall.
sme: Sii háliidit viiddidit doaimmaset, ja ledje ráhkadan buori plána dása, deattuha Muotka.

source: Firmaet jobber med vedlikehold og elektriske installasjoner innenfor fiskeri- og havbruksnæringen.
sme: Fitnodat NT Eiendom ANS Skiervvás oaččui 400 000 ru. doarjaga hukset bádjehálla.

source: Også et annet firma i Skjervøy kommune, Kurt Einarsen AS, fikk støtte av sametingsrådet.
sme: Fitnodat bargá bajásdoallamiin ja el-rávdnjeinstallašuvnnaiguin guolástus- ja mearrageavahusealáhusas.

source: De fikk også 400.000 kroner til investering i fartøy og flytebrygge.
sme: Maiddái eará fitnodat Skiervvá suohkanis, Kurt Einarsen AS, oaččui doarjaga sámediggeráđis.

source: Reiselivsbedriften vil satse på havturisme og da særlig møte den økende etterspørsel om hvalsafariturer med base fra Skjervøy.
sme: Sii ožžo maiddái 400 000 ru. fatnasa ja govdunkáija investeremii.

source: – Jeg er glad for at vi kunne gi tilskudd til næringsvirksomhet i både Nordkapp og Skjervøy, sier Muotka avslutningsvis.
sme: Mátkeealáhusfitnodat áigu áŋgiruššat mearraturismmain ja erenoamážit lágidit fálissafarimátkkiid Skiervvás, maid ohcalit dađistaga eanet.

source: For spørsmål, eller intervju, kontakt sametingsråd Silje K. Muotka, + 47 984 87 576, silje.karine.muotka@samediggi.no
sme: – Mun lean movtta go mii sáhttit addit doarjaga ealáhusdoibmii sihke Davvenjárggas ja Skiervvás, dadjá Muotka loahpas.
